// 64 districts of Bangladesh
export const BD_DISTRICTS: string[] = [
  "ঢাকা", "ফরিদপুর", "গাজীপুর", "গোপালগঞ্জ", "কিশোরগঞ্জ", "মাদারীপুর",
  "মানিকগঞ্জ", "মুন্সিগঞ্জ", "নারায়ণগঞ্জ", "নরসিংদী", "রাজবাড়ী", "শরীয়তপুর",
  "টাঙ্গাইল", "চট্টগ্রাম", "কক্সবাজার", "কুমিল্লা", "ব্রাহ্মণবাড়িয়া", "চাঁদপুর",
  "ফেনী", "লক্ষ্মীপুর", "নোয়াখালী", "খাগড়াছড়ি", "রাঙ্গামাটি", "বান্দরবান",
  "রাজশাহী", "নাটোর", "নওগাঁ", "পাবনা", "সিরাজগঞ্জ", "বগুড়া",
  "জয়পুরহাট", "চাঁপাইনবাবগঞ্জ", "খুলনা", "বাগেরহাট", "সাতক্ষীরা", "যশোর",
  "ঝিনাইদহ", "মাগুরা", "নড়াইল", "কুষ্টিয়া", "চুয়াডাঙ্গা", "মেহেরপুর",
  "বরিশাল", "ভোলা", "পটুয়াখালী", "বরগুনা", "পিরোজপুর", "ঝালকাঠি",
  "সিলেট", "মৌলভীবাজার", "হবিগঞ্জ", "সুনামগঞ্জ", "রংপুর", "দিনাজপুর",
  "গাইবান্ধা", "কুড়িগ্রাম", "লালমনিরহাট", "নীলফামারী", "পঞ্চগড়", "ঠাকুরগাঁও",
  "ময়মনসিংহ", "জামালপুর", "নেত্রকোণা", "শেরপুর",
];
